Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-CountryDetail/Sources/Geografy-Feature-CountryDetail/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %@ has no land borders — surrounded entirely by water.
ka: %@-ს არ აქვს სახმელეთო საზღვრები — მთლიანად წყლით არის გარშემორტყმული.

# %@, pronounced %@
source: %1$@, pronounced %2$@
ka: %1$@, წარმოთქმა %2$@

source: %@/km²
ka: %@/კმ²

source: %lld members
ka: %lld წევრი

# %lld World Heritage %@
source: %1$lld World Heritage %2$@
ka: %1$lld მსოფლიო მემკვიდრეობის %2$@

source: 10yr
ka: 10წ

source: Adopted %@
ka: მიღებულია %@

source: All %@ Countries
ka: ყველა %@ ქვეყანა

source: Capital
ka: დედაქალაქი

source: Capitals (%lld)
ka: დედაქალაქები (%lld)

source: Colors & Symbols
ka: ფერები და სიმბოლოები

source: Compare
ka: შედარება

source: Culture, History & More
ka: კულტურა, ისტორია და სხვა

source: Data unavailable
ka: მონაცემები მიუწვდომელია

source: Density
ka: სიმჭიდროვე

source: Double tap to see translation
ka: ორჯერ შეხება თარგმანის სანახავად

source: Explore Neighbor Chain
ka: მეზობელი ქვეყნების ჯაჭვის შესწავლა

source: Explore phrases, timeline, economy and cultural highlights
ka: ფრაზების, ქრონოლოგიის, ეკონომიკისა და კულტურული მომენტების შესწავლა

source: Fact #%lld
ka: ფაქტი #%lld

source: Favorite
ka: რჩეული

source: Fun Fact #%lld
ka: საინტერესო ფაქტი #%lld

source: Fun fact: %@
ka: საინტერესო ფაქტი: %@

source: Island Nation
ka: კუნძულოვანი ქვეყანა

source: Latest: %@
ka: უახლესი: %@

source: Learn more about %@
ka: მეტი ინფორმაცია %@-ზე

source: Neighbor data not available.
ka: მეზობლის მონაცემები მიუწვდომელია.

source: No historical data
ka: ისტორიული მონაცემები არ არის

source: People (live estimate)
ka: მოსახლეობა (ცოცხალი შეფასება)

source: Read on Wikipedia
ka: წაიკითხე ვიკიპედიაზე

source: Relative density (ref: 500/km²)
ka: ფარდობითი სიმჭიდროვე (მით: 500/კმ²)

source: See all phrases in Deep Dive
ka: ყველა ფრაზის ნახვა ღრმა ჩაძირვაში

source: Stats, rankings & full country list
ka: სტატისტიკა, რეიტინგები და ქვეყნების სრული სია

source: Tap to see translation
ka: შეეხე თარგმანის სანახავად

source: Travel Status
ka: მოგზაურობის სტატუსი

source: Travel Status: %@
ka: მოგზაურობის სტატუსი: %@

source: View Details
ka: დეტალების ნახვა

source: View Map
ka: რუკის ნახვა

source: Year
ka: წელი
